<?php

return [
    'Stories'=>'Истории',
    'Keywords'=>'Теги',
    'Sentences'=>'Предложения',
    'Authors' => 'Авторы' ,
    'Search'=> 'Поиск',
    'for'=>'',
    'Comments'=>'Комментарии',
    'Create_a_story'=> 'Создать историю',
    'Profile'=> 'Профиль',
    'Logout'=> 'Выйти',
    'Language'=> 'Язык',
    'welcome' => 'Добро пожаловать!',
    'Rules'=>'Правила',
    'Current_language' => 'Текущий язык',

    'change_language' => 'Сменить язык',
    'changeYourLife' => 'МояИстория',
    'Opened' => 'Открытые',
    'Closed' => 'Закрытые',
    'Finished' => 'Завершённые',
    'Personal' => 'Собственные',
    'Followed_people' => 'Интересные',
    'greeting' => 'Добро пожаловать!',
    'description' => 'Это уникальный блог с историями! Здесь каждая история может быть написана несколькими авторами поочерёдно - предложение за предложением. Автор истории начинает и заканчивает её своим предложением. Середину же истории дописывают пользователи. Кроме того, пользователи могут оценивать и комментировать истории, следить за  авторами и искать истории по предложениям или ключевым словам.',
    'explore' => 'Испробуй различные функции',
];

?>
